/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"EpaperHybridBackgroundAppRefresh" = "Background Downloads";
"EpaperHybridBackgroundAppRefreshMessage" = "Cellular downloads may result in overage charges to your data plan.";
"EpaperHybridAllowMobileData" = "Use Mobile Data";
"EpaperHybridKeepNumberOfIssues" = "Keep number of issues";
"EpaperHybridKeepNumberOfIssuesAllShort" = "All";
"EpaperHybridKeepNumberOfIssuesAll" = "Keep All";
"EpaperHybridKeepNumberOfIssues3" = "Keep 3";
"EpaperHybridKeepNumberOfIssues7" = "Keep 7";
"EpaperHybridKeepNumberOfIssues14" = "Keep 14";
"EpaperHybridKeepNumberOfIssues30" = "Keep 30";

"CoreSettingsAbout" = "About";
"CoreSettingsVersion" = "Version";
